{
  "error_code": "200",
  "error_message": "OK",
  "result": {
    "vocab_label": "basket_simone_1",
    "vocab_id": "21",
    "vocab_type": "subjects",
    "items": [
      {
        "value": "http://purl.org/net7/korbo/item/470",
        "label": "figlio di root",
        "description": "",
        "nodetype": "node",
        "rdftype": [
          "http://www.w3.org/2000/01/rdf-schema#Resource"
        ],
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/471",
        "label": "Otto Markwart-",
        "description": "otto-markwart-",
        "nodetype": "node",
        "rdftype": [
          "http://purl.org/ontology/bibo/Letter"
        ],
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/472",
        "label": "Martin Burckhardt-His-1894-06-14",
        "description": "martin-burckhardt-his-1894-06-14",
        "nodetype": "node",
        "rdftype": [
          "http://purl.org/ontology/bibo/Letter"
        ],
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/473",
        "label": "Robert Grüninger-",
        "description": "",
        "nodetype": "node",
        "rdftype": [
          "http://www.w3.org/2000/01/rdf-schema#Resource"
        ],
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/474",
        "label": "Paul Heyse-",
        "description": "paul-heyse-",
        "nodetype": "node",
        "rdftype": [
          "http://purl.org/ontology/bibo/Letter"
        ],
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/475",
        "label": "Henri Martin-",
        "description": "henri-martin-",
        "nodetype": "node",
        "rdftype": [
          "http://purl.org/ontology/bibo/Letter"
        ],
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/476",
        "label": "Angelo Picchioni-1869-03-24",
        "description": "angelo-picchioni-1869-03-24",
        "nodetype": "node",
        "rdftype": [
          "http://purl.org/ontology/bibo/Letter"
        ],
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/477",
        "label": "Friedrich Arnold Brockhaus-1864-10-19",
        "description": "friedrich-arnold-brockhaus-1864-10-19",
        "nodetype": "node",
        "rdftype": [
          "http://purl.org/ontology/bibo/Letter"
        ],
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/478",
        "label": "Normalized Transcription of Ts-310,73[2]et74[1]",
        "description": "",
        "nodetype": "node",
        "rdftype": [
          "http://www.w3.org/2000/01/rdf-schema#Resource"
        ],
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/479",
        "label": "Normalized Transcription of Ts-201a2,b14[1]",
        "description": "",
        "nodetype": "node",
        "rdftype": [
          "http://www.w3.org/2000/01/rdf-schema#Resource"
        ],
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/740",
        "label": "People",
        "description": "People (originally called People Weekly) is a weekly American magazine of celebrity and human-interest stories, published by Time Inc. As of 2006, it has a circulation of 3.75 million and revenue expected to top $1.5 billion. It was named \"Magazine of the Year\" by Advertising Age in October 2005, for excellence in editorial, circulation and advertising. People ranked #6 on Advertising Age's annual \"A-list\" and #3 on Adweek's \"Brand Blazers\" list in October 2006.\nThe magazine runs a roughly 50/50 mix of celebrity and human-interest articles. People's editors claim to refrain from printing pure celebrity gossip, enough so to lead celebrity publicists to propose exclusives to the magazine, evidence of what one staffer calls a \"publicist-friendly strategy\".\nPeople's website, People.com, focuses exclusively on celebrity news. In February 2007, the website drew 39.6 million page views \"within a day\" of the Golden Globes. However \"the mother ship of Oscar coverage\" broke a site record with 51.7 million page views on the day after the Oscars, beating the previous record set just a month before from the Golden Globes.\nPeople is perhaps best known for its yearly special issues naming \"Most",
        "nodetype": "container",
        "is_root_node": true,
        "image": "https://www.googleapis.com/freebase/v1/image/m/02jqxw",
        "children": [
          {
            "_reference": "http://purl.org/net7/korbo/item/741"
          },
          {
            "_reference": "http://purl.org/net7/korbo/item/742"
          },
          {
            "_reference": "http://purl.org/net7/korbo/item/743"
          },
          {
            "_reference": "http://purl.org/net7/korbo/item/751"
          }
        ]
      },
      {
        "value": "http://purl.org/net7/korbo/item/741",
        "label": "Mick Jagger",
        "description": "Sir Michael Philip \"Mick\" Jagger, (born 26 July 1943) is an English musician, singer, songwriter and actor, best known as the lead vocalist and a founder member of The Rolling Stones.\nJagger's career has spanned over fifty years. Allmusic has described Jagger as \"one of the most popular and influential frontmen in the history of rock & roll\". His distinctive voice and performance, along with Keith Richards' guitar style, have been the trademark of The Rolling Stones throughout the career of the band. In 1989, he was inducted into the Rock and Roll Hall of Fame with The Rolling Stones.\nJagger gained much press notoriety for admitted drug use and romantic involvements, and was often portrayed as a counterculture figure. In the late 1960s Jagger began acting in films (starting with Performance and Ned Kelly), to mixed reception. In 1985, Jagger released his first solo album, She's the Boss, and was knighted in 2003. In early 2009, he joined the eclectic supergroup SuperHeavy.\nJagger was born into a middle class family at Livingstone Hospital, in Dartford, Kent, England. His father, Basil Fanshawe (\"Joe\") Jagger (13 April 1913 – 11 November 2006), and his grandfather David Ernest",
        "nodetype": "node",
        "rdftype": [
          "http://www.w3.org/2000/01/rdf-schema#Resource"
        ],
        "image": "https://www.googleapis.com/freebase/v1/image/m/01kx_81",
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/742",
        "label": "Barack Obama",
        "description": "Barack Hussein Obama II (Listeni/b??r??k hu??se?n o??b??m?/; born August 4, 1961) is the 44th and current President of the United States. He is the first African American to hold the office. Obama served as a U.S. Senator representing the state of Illinois from January 2005 to November 2008, when he resigned following his victory in the 2008 presidential election.\n\nBorn in Honolulu, Hawaii, Obama is a graduate of Columbia University and Harvard Law School, where he was the president of the Harvard Law Review. He was a community organizer in Chicago before earning his law degree. He worked as a civil rights attorney in Chicago and taught constitutional law at the University of Chicago Law School from 1992 to 2004. He served three terms representing the 13th District in the Illinois Senate from 1997 to 2004.",
        "nodetype": "node",
        "rdftype": [
          "http://www.w3.org/2000/01/rdf-schema#Resource"
        ],
        "image": "https://www.googleapis.com/freebase/v1/image/m/02mjmr",
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/743",
        "label": "Elvis Presley",
        "description": "Elvis Aaron Presley (January 8, 1935 – August 16, 1977) was one of the most popular American singers of the 20th century. A cultural icon, he is widely known by the single name Elvis. He is often referred to as the \"King of Rock and Roll\" or simply \"the King\".\nBorn in Tupelo, Mississippi, Presley moved to Memphis, Tennessee, with his family at the age of 13. He began his career there in 1954, working with Sun Records owner Sam Phillips, who wanted to bring the sound of African American music to a wider audience. Accompanied by guitarist Scotty Moore and bassist Bill Black, Presley was the most important popularizer of rockabilly, an uptempo, backbeat-driven fusion of country and rhythm and blues. RCA Victor acquired his contract in a deal arranged by Colonel Tom Parker, who would manage the singer for over two decades. Presley's first RCA single, \"Heartbreak Hotel\", released in January 1956, was a number one hit. He became the leading figure of the newly popular sound of rock and roll with a series of network television appearances and chart-topping records. His energized interpretations of songs, many from African American sources, and his uninhibited performance style made him",
        "nodetype": "node",
        "rdftype": [
          "http://www.w3.org/2000/01/rdf-schema#Resource"
        ],
        "image": "https://www.googleapis.com/freebase/v1/image/m/02jq1",
        "children": [
          {
            "_reference": "http://purl.org/net7/korbo/item/753"
          },
          {
            "_reference": "http://purl.org/net7/korbo/item/871"
          }
        ]
      },
      {
        "value": "http://purl.org/net7/korbo/item/744",
        "label": "Barrio",
        "description": "Barrio (Spanish pronunciation: [?barjo]) is a Spanish word meaning district or neighborhood. In several Latin American countries, the term is also used officially to denote a division of a municipality.\nThe United States usage of the term barrio is also seen in Venezuela and the Dominican Republic, where barrio is commonly given to slums in the outer rims of big cities such as Caracas and Santo Domingo, as well as lower to middle class neighborhoods in other cities and towns.\nLocalities in the United States containing a sector called barrio include Boyle Heights, California; East Los Angeles, California; Chicago, Illinois; Oakland, California; Roma Creek, Texas; Avondale, Arizona; Coachella, California; La Puente, California; San Bernardino, California; Lawrence, Massachusetts; and Huron, California. Some of these are referred to as just \"El Barrio\" by the locals and nearby residents.\nUrban barrios portrayed in national media and pop culture include Spanish Harlem, East Los Angeles, Boyle Heights, California; Chicago, Illinois; Oakland, California; Pilsen, Chicago; North East Side (Denver) in Denver, Colorado; Washington Heights; Jackson Heights in New York City; Mission District,",
        "nodetype": "node",
        "rdftype": [
          "http://www.w3.org/2000/01/rdf-schema#Resource"
        ],
        "image": "https://www.googleapis.com/freebase/v1/image/m/02gk2n",
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/745",
        "label": "Pelé",
        "description": "Pele, is almost universally regarded as the greatest player in the history of football. Born Edson Arantes do Nascimento in the Minas Gerais region of Brazil, Pele emerged on to the international stage at the 1958 World Cup, at the age of just 17. He went on to win three winners medals in football's most important tournament. Pele remains Brazil's record goal scorer and netted more than 1,000 goals in all during his career. Today he is a businessman and global ambassador for what he once called \"the beautiful game\". He was awarded the title Athlete of the Century by the International Olympic Committee.",
        "nodetype": "node",
        "rdftype": [
          "http://www.w3.org/2000/01/rdf-schema#Resource"
        ],
        "image": "https://www.googleapis.com/freebase/v1/image/m/067g_",
        "children": [
          {
            "_reference": "http://purl.org/net7/korbo/item/960"
          }
        ]
      },
      {
        "value": "http://purl.org/net7/korbo/item/746",
        "label": "root2",
        "description": "Nice root 2 description, AI LIKE IT",
        "nodetype": "container",
        "is_root_node": true,
        "children": [
          {
            "_reference": "http://purl.org/net7/korbo/item/745"
          },
          {
            "_reference": "http://purl.org/net7/korbo/item/744"
          }
        ]
      },
      {
        "value": "http://purl.org/net7/korbo/item/747",
        "label": "root4",
        "description": "",
        "nodetype": "node",
        "is_root_node": true,
        "rdftype": [
          "http://www.w3.org/2000/01/rdf-schema#Resource"
        ],
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/751",
        "label": "S1m0ne",
        "description": "S1m0ne (also spelled Simone) is a 2002 science fiction comedy film written, produced and directed by Andrew Niccol. It stars Al Pacino, Catherine Keener, Rachel Roberts, Evan Rachel Wood, Winona Ryder and Rebecca Romijn.\nWhen the star (played by Winona Ryder) of out-of-favor director Viktor Taransky's (Al Pacino) new film refuses to finish it, Taransky is forced to find a replacement. Contractual requirements totally prevent using her image in the film, so he must re-shoot. Instead, Viktor experiments with a new computer program he inherits from late acquaintance Hank Aleno (Elias Koteas) which allows creation of a computer-generated woman which he can easily animate to play the film's central character. Viktor names his virtual actor \"Simone\", a name derived from the computer program's title, Simulation One. Seamlessly incorporated into the film, Simone (Rachel Roberts) gives a fantastic performance, exactly controlled by Viktor. The film is immediately a huge success. The studio, and soon the world, ask \"who is Simone?\"\nViktor initially claims that Simone is a recluse and requests her privacy be respected, but that only intensifies media demands for her to appear. Viktor intends",
        "nodetype": "node",
        "rdftype": [
          "http://www.w3.org/2000/01/rdf-schema#Resource"
        ],
        "image": "https://www.googleapis.com/freebase/v1/image/m/03mvtj",
        "children": [
          {
            "_reference": "http://purl.org/net7/korbo/item/753"
          }
        ]
      },
      {
        "value": "http://purl.org/net7/korbo/item/753",
        "label": "Mario Barwuah Balotelli",
        "description": "Mario Barwuah Balotelli (Italian pronunciation: [?ma?rjo balo?t?lli]; born 12 August 1990) is an Italian footballer of Ghanaian descent who plays as a striker for Manchester City and the Italian national team. He started his professional football career at Lumezzane and played for the first team twice before having an unsuccessful trial at FC Barcelona, and subsequently joining Internazionale in 2007. Inter manager Roberto Mancini brought Balotelli into the first team, but when Mancini left, Balotelli's disciplinary record fell away. He had a strained relationship with new head coach José Mourinho and was suspended from Inter's first team in January 2009 after a number of disciplinary problems.\nHis problems deepened in March 2010 when he came under heavy criticism by Inter fans after he appeared on the Italian TV show Striscia la notizia, wearing an A.C. Milan jersey. This damaged the prospect of him having a long career at Inter, but he did make several appearances after that. With doubts over his career at Inter, former coach Roberto Mancini had since moved to Manchester City and decided to give Balotelli a fresh chance at a new club. He joined Manchester City in August 2010,",
        "nodetype": "node",
        "rdftype": [
          "http://www.w3.org/2000/01/rdf-schema#Resource"
        ],
        "image": "https://www.googleapis.com/freebase/v1/image/m/0271y0h",
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/871",
        "label": "New node",
        "description": "",
        "nodetype": "node",
        "rdftype": [
          "http://www.w3.org/2000/01/rdf-schema#Resource"
        ],
        "children": []
      },
      {
        "value": "http://purl.org/net7/korbo/item/960",
        "label": "New node",
        "description": "",
        "nodetype": "node",
        "rdftype": [
          "http://www.w3.org/2000/01/rdf-schema#Resource"
        ],
        "children": []
      }
    ]
  }
}